Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kouluvierailut_ovat_nyt_tilattavissa_kevaalle_2019.html.tmx
Source language: fin
Languages: sme

source: Kouluvierailut ovat nyt tilattavissa keväälle 2019
sme: Dál sáhttá diŋgot skuvlagalledemiid giđđii 2019

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on kouluttanut yhteensä 12 kouluvierailijaa, joita voi tilata kouluille kertomaan asianmukaista tietoa saamelaisuudesta.
sme: Sámedikki nuoraidráđi ja Nuoraid Akatemia oktasašprošeakta Dihtosis lea skuvlen oktiibuot 12 skuvlagalledeaddji, geaid sáhttá diŋgot skuvllaide muitalit rivttes dieđuid sápmelašvuođas.

source: Vierailuita voi tilata 1.2.-31.5.2019 väliselle ajalle .
sme: Galledemiid sáhttá diŋgot 1.2.-31.5.2019 gaskasaš áigái.

source: Vierailuita voi tilata pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä Sodankylään ja sen lähialuelle.
sme: Galledemiid sáhttá diŋgot oaivegávpotguvlui, Turkui, Tamperei, Jyväskyläi, Oului, Roavvenjárgii sihke Soađegillái ja dan lagašguvlui.

source: Vierailun kesto määräytyy oppilaitoksen oppituntien pituuden mukaan.
sme: Galledeami bistu mearrašuvvá oahppolágádusa skuvladiimmuid guhkkodaga mielde.

source: Oppitunti koostuu lyhyestä info-osuudesta sekä toiminnallisista harjoituksista.
sme: Skuvladiibmu čohkiida oanehis info-oasis sihke hárjehusain doaimma bokte.

source: Tuntien aikana oppilaat pääsevät syventymään teemaan yhdessä tehden, keskustellen ja pohtien.
sme: Diimmuid áigge oahppit besset vuđolabbot oahpásmuvvat temái ovttas bargamin, ságastallamin ja guorahallamin.

source: Vierailu on oppilaitokselle maksuton.
sme: Galledeapmi lea oahppolágádussii nuvttá.

source: Jos oppilaitoksesi paikkakunta sijaitsee muualla kuin edellä mainituissa paikoissa tai oppilaasi ovat muulla luokka-asteella kuin yläkoulussa, tarjoamme teille opetuksen tueksi saamelaisaiheista menetelmäpakkaa.
sme: Juos oahppolágádusa báikegoddi lea eará sajis go ovdalis máinnašuvvon báikkiin dahje oahppit leat eará luohkkádásis go badjeskuvllas, fállat didjiide oahpahusa doarjjan sámefáttát metodakortepáhka.

source: Pakka sisältää info-osuuden aiheesta sekä 18 toiminnallista harjoitusta, joiden avulla aiheeseen on helppo syventyä.
sme: Páhkka sisttis doallá info-oasi fáttá birra sihke 18 hárjehusa doaimma bokte, maid vehkiin fáddái lea álki oahpásmuvvat.

source: Menetelmäpakkaa voi oppilaitoksissa esimerkiksi hyödyntää saamelaisten kansallispäivän (6.2.) viettämisessä.
sme: Metodakortepáhka sáhttá oahppolágádusas ovdamearkan geavahit ávkin sámiid álbmotbeaivve (6.2.) oktavuođas.

source: Pakka on maksuton.
sme: Páhkka lea nuvttá.

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sme: Dihtosis-prošeakta lea Sámedikki nuoraidráđi ja Nuoraid Akatemia oktasašprošeakta, man ulbmilin lea lasihit váldoálbmogii gullevaš nuoraid diđolašvuođa sámiin ja sámekultuvrras.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada Oahpahus- ja kulturministeriija.

source: Tilaa kouluvierailu tai menetelmäpakka oppilaitokseesi: www.nuortenakatemia.fi/kouluvierailulomakkeet/
sme: Diŋgo skuvlagalledeami dahje metodakortepáhka oahppolágádussii: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Lisätietoja:
sme: Lassidieđut:

source: Projektityöntekijä, Saamelaiskäräjät, Minna Lehtola 040 650 3620 minna.
sme: Prošeaktabargi, Sámediggi, Minna Lehtola 040 650 3620 minna.

source: Projektikoordinaattori, Nuorten Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sme: Prošeaktakoordináhtor, Nuoraid Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
